[
  "obsidian-excalidraw-plugin",
  "calendar",
  "better-word-count",
  "hotkeysplus-obsidian",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "smart-random-note",
  "templater-obsidian",
  "obsidian-mind-map",
  "obsidian-annotator",
  "highlightr-plugin",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "homepage",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "dataview",
  "darlal-switcher-plus",
  "obsidian-banners",
  "obsidian-day-planner",
  "obsidian-pomodoro-plugin"
]