[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "smart-random-note",
  "obsidian-mind-map",
  "obsidian-annotator",
  "highlightr-plugin",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "homepage",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "dataview",
  "darlal-switcher-plus",
  "obsidian-banners",
  "obsidian-pomodoro-plugin",
  "calendar"
]